{
  "startupValationSection":"FOR STARTUPS",
  "startupValuationWebsiteTitle1": "Fundraise Smarter with Kaaria",
  "startupValuationWebsiteTitle2": "Start Free Trial Now!",
  "startupValuationWebsiteSubtitle": "Kaaria helps companies fundraise with confidence. Get your valuation, market benchmarks, and equity value advice all in one system.",
  "startupValuationSignUpCall": "SOLUTIONS FOR STARTUPS",
  "startupValuationIndustryLeading":"Industry-leading startup valuation methodology, offering automated and unbiased results guided by factual market data.",
  "startupValuationSignUpCallMessage": "Understand your position & Fundraise with confidence.",
  "startupValuationSolutionsMessageOne": "Gain a clear understanding of your valuation through our advanced methodology, comprehensive reports, and benchmarks.",
  "startupValuationBecomeAnEarlyAdopter": "SOLUTIONS FOR INVESTORS",
  "startupValuationBecomeAnEarlyAdopterMessage": "Simplify your valuation processes while maintaining flexibility and transparency.",
  "startupValuationBecomeAnEarlyAdopterMessageOne": "Empower founders by making valuation a key performance indicator. Keep startups engaged with personalized valuation reports, simplifying data collection and enhancing value at every step.",
  
  "startupValuationDetailsTitle": "Get & Share Your Valuation Today!",
  "startupValuationDetailsSubtitle": "A simple process that delivers unparalleled results",
  "startupValuationFreeTrialTitle": "Start your Free Trial!",
  "startupValuationYourVsMarket": "YOUR  VALUATION   VS.  MARKET  MATRICS",
  "startupValuationYourVsCompetitors": "YOUR VALUATION VS. SIMILAR COMPANIES",

  
  "startupValuationDetailsMessageInnovation": "Instantly Download Your Valuation.",
  "startupValuationDetailsMessageInnovationDescription": "Get an instant, data-driven startup valuation for your startup. Share it with Elevate your fundraising journey and make better equity decisions with transparency and confidence.",
  "startupValuationDetailsMessageBeAhead": "Streamline Your Valuation Process.",
  "startupValuationDetailsMessageBeAheadDescription": "A simple process that delivers unparalleled speed, clarity, and consistency in valuing your startup or a portfolio companies.",
  "startupValuationDetailsMessageSuccess": "A Grounded, Industry-leading Methodology.",
  "startupValuationDetailsMessageSuccessDescription": "Looking at the business from different perspectives results in a more comprehensive and reliable view. Our methods look at the value of a startup from 3 different points of view.",
  
  
  "investorDetailsTitle":"Make faster, more informed decisions",
  "investorDetailsSubTitle":"Easily Assess Startups that Match your Investment Criteria using our Sophisticated Valuation tools.",
  "investorDetailsOneTitle":"Valuation Analysis though Standard Process",
  "investorDetailsOneDetails":"Kaaria is an advanced valuation tool that automatically performs comprehensive financial analysis, including cash flow projections, that can provide actionable insights for your investment decisions helping you identify potential risks and visualize real opportunities through industry standards and backed by factual market data.",
  "investorDetailsTwoTitle":"Advanced Valuation Tools for Streamlined Deal-Flow and Risk Assessment",
  "investorDetailsTwoDetails":"An essential tool for investors looking to efficiently manage and assess their portfolio of startups. <br> <br>Our platform provides access to advanced valuation tools, enabling investors to accurately classify startups, create multiple valuation scenarios, and benchmark against market competitors. <br> <br> Simplify your investment process with a standardized approach to evaluating potential investments.",
  "investorDetailsThreeTitle":"How It Works",
  "investorDetailsThreeDetails":"Advanced valuation tools that streamline your investment process. Investors can create detailed profiles for each startup in their portfolio, generate multiple valuation scenarios, and benchmark against market competitors.<br> <br> Kaaria's sophisticated tools allow for accurate classification of startups by industry sector, qualitative and quantitative assessments, and application of various valuation methods, providing a standardized and organized approach to evaluating potential investments.",
  "investorDetailsFourTitle":"Benefits for Investors",
  "investorDetailsFourDetails":"This efficient system enables investors to manage their deal-flow more effectively, making informed decisions with precise valuations and comprehensive analysis. <br> <br> Access to reliable market data and competitor benchmarks validates investment choices, while the ability to evaluate startups qualitatively and quantitatively, including assessments of business and founders, simplifies the overall process. <br> <br>Kaaria facilitates the tools for a thorough risk assessment, helping investors to confidently validate their own assessment processes and accurately manage their startup portfolio.",
  
  
  
  "startupValuationWhatSetsKaariaApart": "What Sets Kaaria Apart",
  "startupValuationComprehensiveValuations": "Comprehensive Valuations:",
  "startupValuationComprehensiveValuationsDescription": "Using five industry-leading valuation methods tailored for all industries, each contributing to a holistic view of your startup’s value.",
  "startupValuationInstantReports": "Instant Reports:",
  "startupValuationInstantReportsDescription": "Access professional, clear, and detailed valuation reports with a single click.",
  "startupValuationReliableData": "Reliable Data:",
  "startupValuationReliableDataDescription": "Depend on our valuable market insights, including data from esteemed and trustable partnerships like Pitchbook for the most accurate market inputs.",
  "startupValuationBenchmarking": "Benchmarking:",
  "startupValuationBenchmarkingDescription": "Understand your startup's position by comparing it with industry standards and peer performance.",
  "startupValuationKaariaCommitment": "Kaaria's Commitment: Fair and Clear Startup Valuation",
  "startupValuationKaariaCommitmentDescription": "At Kaaria, we don't just offer a platform, we provide a pathway to fair, transparent, and well-informed startup valuations. Our methodology incorporates five leading techniques with reliable data for over 200 industries to deliver valuations that are essential for wise equity decisions and stakeholder growth.",
  "startupValuationKaariaMission": "Our Mission",
  "startupValuationKaariaMissionDescription": "To drive entrepreneurial success by providing transparent and precise valuation tools, ensuring equitable growth and clear performance tracking from PowerPoint to IPO, supporting robust business evolution and investment triumph.",
  "startupValuationKaariaMessage": "Have questions about Valuation?",
  "startupValuationKaariaMessageDescription": "Chat with one of our experts to answer your questions",
  "startupValuationLauchingSoon": "Lauching Soon!",
  "startupValuationDays": "Days",
  "startupValuationHours": "Hours",
  "startupValuationMinutes": "Minutes",
  "startupValuationSeconds": "Seconds",
  "startupValuationTakeAPeak": "Take a Peak",
  "startupValuationForStartupsTitle":"Raising Capital",
  "startupValuationForStartupsSubTitle":"Know where you Stand & Fundraise with Confidence",
  "startupValuationForStartupsValuationTitleHigh":"Valuation for high growth startups",
  "startupValuationForStartupsValuationContentsHigh":"Methodology and data serve the specific valuation challenges of early-stage high growth potential companies. Valuation is made accessible and practical for founders.",
  "startupValuationForStartupsValuationIntangiblesTitle": "Intangibles Captured & Measured",
  "startupValuationForStartupsValuationIntangiblesContents": "Early stage & pre-revenue companies cannot be valued on financials alone. Our proprietary combination of financial and qualitative methods is perfect for valuing companies from idea to IPO.",
  "startupValuationForStartupsValuationTransparentFiancialCalculationsTitle": "Transparent financial calculations",
  "startupValuationForStartupsValuationTransparentFiancialCalculationsContents": "While financial projections are uncertain for early stage companies, they provide a valuable window into the economics of a startup, and the future revenue-generating potential. Our quantitative methods add this perspective to the valuation.",
  "startupValuationForStartupsValuationTransparentFiancialCalculationsContents1": "Quantitative valuation methods like discounted cash flow models (DCFs) are a staple of private market valuation, but are notoriously difficult to apply to startups. We address this by automating the process of collecting the range of parameters involved (discount rates, multiples, growth rates), and guiding founders to develop financial projections that are a coherent reflection of their future vision.",
  "startupValuationNewsUpdatesTitle": "Kaaria News",
  "startupValuationNewsUpdatesNews1Title": "KAARIA & NVIDIA Partnership",
  "startupValuationNewsUpdatesNews1": "We are very proud to announce that KAARIA is now part of the NVIDIA Inception Program, the acceleration program of the world's most valuable company! 🌍✨",
  "startupValuationNewsUpdatesNews1cont": "This partnership fills us with joy and motivates us even more to innovate and transform Startup Valuation & Equity Management with our AI-Powered platform. Being alongside a visionary company like NVIDIA propels us to reach new heights and offer the best for our users.",
  "lookingForProjectFinance": "Looking for Project Finance:",
  "login": "Login",
  "termsConditionsOfUse": "Terms & Conditions of use.",
  "privacyPolicy": "Privacy Policy",
  "kaariaSocialMedia": "Stay tuned for updates! Follow us on",
  "kognitNorthAmerica": "Kaaria Corp., Dover, DE,  19901 ",
  "talkToUs": "Talk to us",
  "copyright": "Copyright &copy; {{year}} Kaaria Corp. All Rights Reserved.",
  "subscribe": "Request Free Trial",
  "subscribeNow": "Request Free Trial",
  "yourEmail": "Your email",
  "formSubscribeModalTitleSuccess": "Congratulations!",
  "formSubscribeModalContentSuccess": "You have successfully enrolled in our program and are now on the path to becoming a pioneer. Please check your email for more details.",
  "formSubscribeModalTitleError": "Error",
  "formSubscribeModalContentError": "There was an issue with our servers. Your subscription couldn't be completed. Please try again later. We are working to resolve the issue and provide the best experience.",
  "invalidEmail": "Invalid email",
  "company": "Company",
  "legal": "Legal",
  "links": "links",
  "ourProcess": "Our process",
  "scheduleADemo":"Get a Demo", 
  "getStarted":"Get Started"
}