{
  "startupValuationWebsiteTitle": "Fair & Clear Valuations for Startups",
  "startupValuationWebsiteSubtitle": "Empower your business with Kaaria's accurate, fair valuations. Step confidently into investor negotiations with valuations that reflect true value and potential.",
  "startupValuationSignUpCall": "Be a Pioneer with Kaaria!",
  "startupValuationSignUpCallMessage": "Step into the future of startup valuation with Kaaria - transparent, data-driven, and tailored to make good equity decisions.",
  "startupValuationBecomeAnEarlyAdopter": "Become an Early Adopter and Lead with Transparency",
  "startupValuationBecomeAnEarlyAdopterMessage": "Begin today with Kaaria, where valuations are rooted in data and clarity, guiding you toward informed equity choices.",
  "startupValuationDetailsTitle": "Take Your Startup Further, Starting Now!",
  "startupValuationDetailsSubtitle": "Lead with Confident Valuations",
  "startupValuationDetailsMessageInnovation": "Transparent Valuation, Unmatched Clarity with Kaaria",
  "startupValuationDetailsMessageInnovationDescription": "Kaaria turns complex data into clear, actionable insights. Valuations go beyond numbers to a true representation of your startup’s potential, paving the way for well-informed equity decisions.",
  "startupValuationDetailsMessageBeAhead": "Stay Ahead with Fair Valuations",
  "startupValuationDetailsMessageBeAheadDescription": "Embrace the opportunity to access Kaaria's tools for fair and transparent startup valuations. Our platform is designed to provide clarity and support smart, equitable decisions for all stakeholders.",
  "startupValuationDetailsMessageSuccess": "Your Key to Success: Sign Up & Be a Pioneer!",
  "startupValuationDetailsMessageSuccessDescription": "Dive into the world of precision with Kaaria. By signing up, you get more than innovation, you get a platform committed to fair valuation practices. Benefit from a free trial  as part of our limited early adopter offer. The time to redefine success is now.",
  "startupValuationWhatSetsKaariaApart": "What Sets Kaaria Apart",
  "startupValuationComprehensiveValuations": "Comprehensive Valuations:",
  "startupValuationComprehensiveValuationsDescription": "Using five industry-leading valuation methods tailored for all industries, each contributing to a holistic view of your startup’s value.",
  "startupValuationInstantReports": "Instant Reports:",
  "startupValuationInstantReportsDescription": "Access professional, clear, and detailed valuation reports with a single click.",
  "startupValuationReliableData": "Reliable Data:",
  "startupValuationReliableDataDescription": "Depend on our valuable market insights, including data from esteemed and trustable partnerships like Pitchbook for the most accurate market inputs.",
  "startupValuationBenchmarking": "Benchmarking:",
  "startupValuationBenchmarkingDescription": "Understand your startup's position by comparing it with industry standards and peer performance.",
  "startupValuationKaariaCommitment": "Kaaria's Commitment: Fair and Clear Startup Valuation",
  "startupValuationKaariaCommitmentDescription": "At Kaaria, we don't just offer a platform, we provide a pathway to fair, transparent, and well-informed startup valuations. Our methodology incorporates five leading techniques with reliable data for over 200 industries to deliver valuations that are essential for wise equity decisions and stakeholder growth.",
  "startupValuationKaariaMission": "Our Mission",
  "startupValuationKaariaMissionDescription": "To drive entrepreneurial success by providing transparent and precise valuation tools, ensuring equitable growth and clear performance tracking from PowerPoint to IPO, supporting robust business evolution and investment triumph.",
  "startupValuationKaariaMessage": "KAARIA: Empowering Entrepreneurial Success",
  "startupValuationKaariaMessageDescription": "Join us in transforming the valuation landscape. With Kaaria, you're not just measuring value, you're enabling it. Sign up now to be a pioneer in the world of fair and transparent startup success.",
  "startupValuationLauchingSoon": "Lauching Soon!",
  "startupValuationDays": "Days",
  "startupValuationHours": "Hours",
  "startupValuationMinutes": "Minutes",
  "startupValuationSeconds": "Seconds",
  "startupValuationTakeAPeak": "Take a Peak",
  "lookingForProjectFinance": "Looking for Project Finance:",
  "projectFinance": "PROJECT FINANCE",
  "termsConditionsOfUse": "Terms & Conditions of use.",
  "privacyPolicy": "Privacy Policy",
  "kaariaSocialMedia": "Stay tuned for updates! Follow us on",
  "kognitNorthAmerica": "Kaaria Corp. Kent County, Delaware, Dover, DE 19901 ",
  "talkToUs": "Talk to us",
  "copyright": "Copyright &copy; {{year}} Kaaria Corp. All Rights Reserved.",
  "subscribe": "Request Free Trial",
  "subscribeNow": "Request Free Trial",
  "yourEmail": "Your email",
  "formSubscribeModalTitleSuccess": "Congratulations!",
  "formSubscribeModalContentSuccess": "You have successfully enrolled in our program and are now on the path to becoming a pioneer. Please check your email for more details.",
  "formSubscribeModalTitleError": "Error",
  "formSubscribeModalContentError": "There was an issue with our servers. Your subscription couldn't be completed. Please try again later. We are working to resolve the issue and provide the best experience.",
  "invalidEmail": "Invalid email",
  "company": "Company",
  "legal": "Legal",
  "links": "links",
  "ourProcess": "Our process"
}