{
  "startupValuationWebsiteTitle": "Valoraciones Justas y Claras para Startups",
  "startupValuationWebsiteSubtitle": "KAARIA ayuda a companias a levantar capital con confianza.",
  "startupValuationSignUpCall": "SOLUCIONES PARA STARTUPS",
  "startupValuationIndustryLeading":"Metodología de valoración de startups líder en la industria, ofreciendo resultados automatizados e imparciales guiados por datos del mercado",
  "startupValuationSignUpCallMessage": "Comprende tu posición y levanta capital con confianza.",
  "startupValuationSolutionsMessageOne":"Obtén una comprensión clara de tu valuación mediante nuestra metodología avanzada, informes completos y estándares de referencia.",
  "startupValuationBecomeAnEarlyAdopter": "SOLUCIONES PARA INVERSIONISTAS",
  "startupValuationBecomeAnEarlyAdopterMessage": "Simplifica tus procesos de valuación manteniendo la flexibilidad y la transparencia.",
  "startupValuationBecomeAnEarlyAdopterMessageOne": "Empodera a los emprendedores al convertir la valuación en un indicador clave de rendimiento. Mantén a las startups involucradas con informes de valuación personalizados, simplificando la recopilación de datos y aumentando el valor en cada etapa",
  "startupValuationDetailsTitle": "La Valuación es Clave para tu Estrategia de Levantamiento de Capital",
  "startupValuationDetailsSubtitle": "Conduce Negociaciones con Valuaciones Confiables",
  "startupValuationDetailsMessageInnovation": "Calcula Valuaciones Justas con una Claridad Inigualable",
  "startupValuationDetailsMessageInnovationDescription": "KAARIA convierte las complejidades de la valuación en un proceso claro y sencillo que proporciona información útil. Las valuaciones van más allá de los números para representar verdaderamente el potencial de tu startup, allanando el camino para decisiones mas informadas sobre capital.",
  "startupValuationDetailsMessageBeAhead": "Optimiza tu proceso de valuación",
  "startupValuationDetailsMessageBeAheadDescription": "Un proceso sencillo que ofrece una velocidad, claridad y consistencia inigualables en la valuación de tu startup o empresas de tu portafolio.",
  "startupValuationDetailsMessageSuccess": "Una metodología sólida y líder en la industria.",
  "startupValuationDetailsMessageSuccessDescription": "Examinar el negocio desde diferentes perspectivas resulta en una visión más completa y confiable. Nuestros métodos consideran el valor de una startup desde tres puntos de vista diferentes.",
  "startupValuationWhatSetsKaariaApart": "¿Por qué KAARIA es tu mejor opción?",
  "startupValuationComprehensiveValuations": "Valoraciones Exhaustivas:",
  "startupValuationComprehensiveValuationsDescription": "Utilizando cinco métodos de valoración líderes en la industria adaptados a cualquier tipo de negocio, cada uno contribuyendo a una visión holística del valor de tu startup.",
  "startupValuationInstantReports": "Informes Instantáneos:",
  "startupValuationInstantReportsDescription": "Accede a informes de valoración profesionales, claros y detallados disponibles con un solo clic.",
  "startupValuationReliableData": "Datos Confiables:",
  "startupValuationReliableDataDescription": "Confía en nuestros prestigiosos socios proveedores de datos como PitchBook para obtener la más precisa información del mercado de Startups.",
  "startupValuationBenchmarking": "Benchmarking:",
  "startupValuationBenchmarkingDescription": "Comprende la posición de tu startup al compararla con los indicadores estándares de la industria y el rendimiento de tus pares.",
  "startupValuationKaariaCommitment": "Compromiso de Kaaria: Valuación de Startups Justas y Claras",
  "startupValuationKaariaCommitmentDescription": "En Kaaria, no solo ofrecemos una plataforma de valuación, proporcionamos un camino hacia valuaciones de startups justas, transparentes y bien informadas. Nuestra metodología incorpora cinco técnicas líderes con datos fiables para más de 200 industrias para entregar valuaciones que son esenciales para decisiones de capital sabias y el crecimiento de los inversionistas.",
  "startupValuationKaariaMission": "Nuestra Misión",
  "startupValuationKaariaMissionDescription": "Impulsar el éxito empresarial proporcionando herramientas de valuación transparentes y precisas, asegurando un crecimiento equitativo y un seguimiento de rendimiento claro desde PowerPoint hasta la IPO, apoyando una evolución empresarial robusta y maximizando los rendimientos de su inversión.",
  "startupValuationKaariaMessage": "¿Tienes preguntas sobre la valuación?",
  "startupValuationKaariaMessageDescription": "Habla con uno de nuestros expertos para resolver tus preguntas",
  "startupValuationLauchingSoon": "¡Próximo Lanzamiento!",
  "startupValuationDays": "Días",
  "startupValuationHours": "Horas",
  "startupValuationMinutes": "Minutos",
  "startupValuationSeconds": "Segundos",
  "startupValuationTakeAPeak": "Echa un Vistazo",
  "lookingForProjectFinance": "Buscas una herramienta de valuación para tus proyectos:",
  "login": "Login",
  "termsConditionsOfUse": "Términos y Condiciones de Uso.",
  "privacyPolicy": "Política de Privacidad",
  "kaariaSocialMedia": "Síguenos en",
  "kognitNorthAmerica": "Kaaria Corp., Dover, DE,  19901",
  "talkToUs": "Contáctanos",
  "copyright": "Derechos de Autor &copy; {{year}} Kaaria Corp.",
  "subscribe": "Aplica Ahora",
  "subscribeNow": "Aplica Ahora",
  "yourEmail": "Tu correo electrónico",
  "formSubscribeModalTitleSuccess": "¡Felicidades!",
  "formSubscribeModalContentSuccess": "Te has inscrito exitosamente en nuestro programa y ahora estás en el camino para convertirte en un pionero. Por favor, revisa tu correo electrónico para más detalles.",
  "formSubscribeModalTitleError": "Error",
  "formSubscribeModalContentError": "Hubo un problema con nuestros servidores. No se pudo completar su suscripción. Por favor, inténtelo de nuevo más tarde. Estamos trabajando para resolver el problema y ofrecer la mejor experiencia.",
  "invalidEmail": "Email inválido",
  "company": "Compañía",
  "legal": "Legal",
  "links": "links",
  "ourProcess": "Nuestro Proceso", 
  "scheduleADemo":"Solicita tu Demo", 
  "getStarted":"Comienza Ahora"
}