{
  "startupValuationWebsiteTitle": "Valoraciones Justas y Claras para Startups",
  "startupValuationWebsiteSubtitle": "Kaaria es una plataforma que te permite potenciar tus negociaciones con inversionistas con valuaciones que reflejan el verdadero valor y potencial de tu startup!",
  "startupValuationSignUpCall": "¡Conviértete en Pionero!",
  "startupValuationSignUpCallMessage": "Conviértete en un Early Adopter, sé de los primeros en descubrir las ventajas de nuestra plataforma.  El futuro a tu alcance con la valuación de startups con Kaaria - transparente, basada en datos precisos y diseñada para tomar buenas decisiones que generen valor a tu capital.",
  "startupValuationBecomeAnEarlyAdopter": "¡No te Pierdas esta Oportunidad Única para Potenciar tu Startup!",
  "startupValuationBecomeAnEarlyAdopterMessage": "",
  "startupValuationDetailsTitle": "¡Impulsa tu startup hacia el éxito!",
  "startupValuationDetailsSubtitle": "",
  "startupValuationDetailsMessageInnovation": "Una Valuación Transparente, Clara, justa y sin Igual con Kaaria",
  "startupValuationDetailsMessageInnovationDescription": "Con nuestra metodología líder en la industria para la valuación de startups obtén un resultado automatizado e imparcial, basado en datos de mercado.<br><br>Kaaria convierte datos complejos en perspectivas claras y accionables. Las valuaciones van más allá de los números para representar fielmente el potencial de tu startup, abriendo camino para decisiones de capital bien informadas.",
  "startupValuationDetailsMessageBeAhead": "Visualiza y potencia tu Startup",
  "startupValuationDetailsMessageBeAheadDescription": "Comprende el valor de tu startup y descubre los factores que impulsan su valuación. Aborda la discusión del valor de tu startup de manera transparente con informes de valuación claros y detallados, cerrando acuerdos justos y haz crecer el valor de tu startup para todos los inversionistas.<br><br>Aprovecha esta oportunidad para acceder a las herramientas de Kaaria y generar valuaciones de startups justas y transparentes. Nuestra plataforma está diseñada para proporcionar claridad y apoyar decisiones inteligentes y justas para todos los interesados.",
  "startupValuationDetailsMessageSuccess": "Tu Clave para el Éxito: ¡Inscríbete y Sé un Pionero!",
  "startupValuationDetailsMessageSuccessDescription": "Sumérgete en el mundo de la precisión con Kaaria. Al inscribirte, obtienes más que innovación, obtienes una plataforma comprometida con prácticas de valuación justas.<br><br>Benefíciate de una suscripción gratuita de tres meses formando parte de nuestro programa Early Adopter, regístrate ahora. El momento de redefinir el éxito de tu startup es ahora.",
  "startupValuationWhatSetsKaariaApart": "¿Por qué KAARIA es tu mejor opción?",
  "startupValuationComprehensiveValuations": "Valoraciones Exhaustivas:",
  "startupValuationComprehensiveValuationsDescription": "Utilizando cinco métodos de valoración líderes en la industria adaptados a cualquier tipo de negocio, cada uno contribuyendo a una visión holística del valor de tu startup.",
  "startupValuationInstantReports": "Informes Instantáneos:",
  "startupValuationInstantReportsDescription": "Accede a informes de valoración profesionales, claros y detallados disponibles con un solo clic.",
  "startupValuationReliableData": "Datos Confiables:",
  "startupValuationReliableDataDescription": "Confía en nuestros prestigiosos socios proveedores de datos como PitchBook para obtener la más precisa información del mercado de Startups.",
  "startupValuationBenchmarking": "Benchmarking:",
  "startupValuationBenchmarkingDescription": "Comprende la posición de tu startup al compararla con los indicadores estándares de la industria y el rendimiento de tus pares.",
  "startupValuationKaariaCommitment": "Compromiso de Kaaria: Valuación de Startups Justas y Claras",
  "startupValuationKaariaCommitmentDescription": "En Kaaria, no solo ofrecemos una plataforma de valuación, proporcionamos un camino hacia valuaciones de startups justas, transparentes y bien informadas. Nuestra metodología incorpora cinco técnicas líderes con datos fiables para más de 200 industrias para entregar valuaciones que son esenciales para decisiones de capital sabias y el crecimiento de los inversionistas.",
  "startupValuationKaariaMission": "Nuestra Misión",
  "startupValuationKaariaMissionDescription": "Impulsar el éxito empresarial proporcionando herramientas de valuación transparentes y precisas, asegurando un crecimiento equitativo y un seguimiento de rendimiento claro desde PowerPoint hasta la IPO, apoyando una evolución empresarial robusta y maximizando los rendimientos de su inversión.",
  "startupValuationKaariaMessage": "KAARIA: Empoderando el Éxito Empresarial",
  "startupValuationKaariaMessageDescription": "Únete a nosotros en la transformación del mercado de valuaciones. Con Kaaria, no solo estás midiendo el valor, lo estás habilitando. Inscríbete ahora para ser un pionero en el mundo del éxito de startups.",
  "startupValuationLauchingSoon": "¡Próximo Lanzamiento!",
  "startupValuationDays": "Días",
  "startupValuationHours": "Horas",
  "startupValuationMinutes": "Minutos",
  "startupValuationSeconds": "Segundos",
  "startupValuationTakeAPeak": "Echa un Vistazo",
  "lookingForProjectFinance": "Buscas una herramienta de valuación para tus proyectos:",
  "projectFinance": "PROYECTOS",
  "termsConditionsOfUse": "Términos y Condiciones de Uso.",
  "privacyPolicy": "Política de Privacidad",
  "kaariaSocialMedia": "Síguenos en",
  "kognitNorthAmerica": "Una compañía de Kognit Norteamérica",
  "talkToUs": "Háblanos",
  "copyright": "Derechos de Autor &copy; {{year}} Kognit Norteamérica Todos los Derechos Reservados.",
  "subscribe": "Aplica Ahora",
  "subscribeNow": "Aplica Ahora",
  "yourEmail": "Tu correo electrónico",
  "formSubscribeModalTitleSuccess": "¡Felicidades!",
  "formSubscribeModalContentSuccess": "Te has inscrito exitosamente en nuestro programa y ahora estás en el camino para convertirte en un pionero. Por favor, revisa tu correo electrónico para más detalles.",
  "formSubscribeModalTitleError": "Error",
  "formSubscribeModalContentError": "Hubo un problema con nuestros servidores. No se pudo completar su suscripción. Por favor, inténtelo de nuevo más tarde. Estamos trabajando para resolver el problema y ofrecer la mejor experiencia.",
  "invalidEmail": "Email inválido",
  "company": "Compañía",
  "legal": "Legal",
  "links": "links",
  "ourProcess": "Nuestro Proceso"
}