{
  "startupValuationWebsiteTitle": "Transforme as Avaliações da Sua Startup com Kaaria",
  "startupValuationWebsiteSubtitle": "Potencialize o seu negócio com as avaliações precisas e justas de Kaaria. Entre com confiança nas negociações com investidores, com avaliações que refletem o verdadeiro valor e potencial de sua empresa.",
  "startupValuationSignUpCall": "Seja um Pioneiro com Kaaria!",
  "startupValuationSignUpCallMessage": "Avance para o futuro da avaliação de startups com Kaaria – transparente, baseada em dados e personalizada para auxiliar nas tomadas de decisões de participação acionária.",
  "startupValuationBecomeAnEarlyAdopter": "Seja um dos Primeiros Inscritos e Lidere com Transparência",
  "startupValuationBecomeAnEarlyAdopterMessage": "Comece hoje com Kaaria, onde as avaliações são fundamentadas em dados e clareza, para auxiliá-lo nas tomadas de decisões.",
  "startupValuationDetailsTitle": "Leve Sua Startup Adiante, Começando Agora!",
  "startupValuationDetailsSubtitle": "Lidere com Avaliações Confiáveis",
  "startupValuationDetailsMessageInnovation": "Avaliação Transparente, Clareza Sem Igual com Kaaria",
  "startupValuationDetailsMessageInnovationDescription": "Kaaria transforma dados complexos em insights claros e acionáveis. As avaliações vão além dos números para uma verdadeira representação do potencial da sua startup, abrindo caminho para decisões acionárias bem-informadas.",
  "startupValuationDetailsMessageBeAhead": "Mantenha-se à Frente com Avaliações Justas",
  "startupValuationDetailsMessageBeAheadDescription": "Abrace a oportunidade de acessar as ferramentas de Kaaria para avaliações justas e transparentes de startups. Nossa plataforma é projetada para fornecer clareza e apoiar decisões inteligentes e equitativas para todos os interessados.",
  "startupValuationDetailsMessageSuccess": "Sua Chave para o Sucesso: Cadastre-se & Seja um Pioneiro!",
  "startupValuationDetailsMessageSuccessDescription": "Mergulhe no mundo da precisão com Kaaria. Ao se inscrever, você obtém mais do que inovação, você obtém uma plataforma comprometida com práticas de avaliação justas. Beneficie-se de uma assinatura gratuita de três meses como parte da nossa oferta limitada para os primeiros inscritos. O momento de redefinir o sucesso é agora.",
  "startupValuationWhatSetsKaariaApart": "Por que KAARIA é sua melhor opção?",
  "startupValuationComprehensiveValuations": "Avaliações Abrangentes:",
  "startupValuationComprehensiveValuationsDescription": "Utilizando cinco métodos de avaliação líderes no setor e personalizados para todas as indústrias, cada um contribuindo para uma visão holística do valor da sua startup.",
  "startupValuationInstantReports": "Relatórios Instantâneos:",
  "startupValuationInstantReportsDescription": "Acesse relatórios de avaliação profissionais, claros e detalhados com um único clique.",
  "startupValuationReliableData": "Dados Confiáveis:",
  "startupValuationReliableDataDescription": "Conte com nossas parcerias com fornecedores de dados renomados como o PitchBook para as visões de mercado mais precisas.",
  "startupValuationBenchmarking": "Benchmarking:",
  "startupValuationBenchmarkingDescription": "Entenda a posição da sua startup comparando-a com os padrões da indústria e o desempenho dos concorrentes.",
  "startupValuationKaariaCommitment": "Compromisso de Kaaria: Avaliações Justas e Claras de Startups",
  "startupValuationKaariaCommitmentDescription": "Em Kaaria, não apenas oferecemos uma plataforma, fornecemos um caminho para avaliações de startups justas, transparentes e bem-informadas. Nossa metodologia incorpora cinco técnicas líderes com dados confiáveis para mais de 200 indústrias para fornecer avaliações que são essenciais para decisões sensatas de capital e crescimento das partes interessadas.",
  "startupValuationKaariaMission": "Nossa Missão",
  "startupValuationKaariaMissionDescription": "Impulsionar o sucesso empreendedor fornecendo ferramentas de avaliação transparentes e precisas, assegurando um crescimento equitativo e um acompanhamento claro do desempenho desde a apresentação inicial até a abertura de capital (IPO), apoiando uma evolução robusta dos negócios e o triunfo dos investimentos.",
  "startupValuationKaariaMessage": "KAARIA: Potencializando o Sucesso Empreendedor",
  "startupValuationKaariaMessageDescription": "Junte-se a nós na transformação do cenário de avaliações. Com Kaaria, você não está apenas medindo valor, você está possibilitando-o. Inscreva-se agora para ser um pioneiro no mundo do sucesso justo e transparente de startups.",
  "startupValuationLauchingSoon": "Lançamento em Breve!",
  "startupValuationDays": "Dias",
  "startupValuationHours": "Horas",
  "startupValuationMinutes": "Minutos",
  "startupValuationSeconds": "Segundos",
  "startupValuationTakeAPeak": "Dê uma Olhada",
  "lookingForProjectFinance": "Procurando Avaliações para Projetos:",
  "projectFinance": "PROJETOS",
  "termsConditionsOfUse": "Termos e Condições de Uso.",
  "privacyPolicy": "Política de Privacidade",
  "kaariaSocialMedia": "Fique ligado para atualizações! Siga-nos no",
  "kognitNorthAmerica": "Uma empresa VC da Kognit América do Norte",
  "talkToUs": "Fale Conosco",
  "copyright": "Direitos Autorais &copy; {{year}} Kognit América do Norte Todos os Direitos Reservados.",
  "subscribe": "Solicitar um Pré-Registro",
  "subscribeNow": "Solicitar um Pré-Registro",
  "yourEmail": "Seu email",
  "formSubscribeModalTitleSuccess": "Parabéns!",
  "formSubscribeModalContentSuccess": "Você se inscreveu com sucesso em nosso programa e agora está no caminho para se tornar um pioneiro. Por favor, verifique seu e-mail para mais detalhes.",
  "formSubscribeModalTitleError": "Erro",
  "formSubscribeModalContentError": "Houve algum problema com nossos servidores. Sua inscrição não pode ser finalizada. Por favor, tente mais tarde. Estamos trabalhando para solucionar o problema e oferecer a melhor experiência.",
  "invalidEmail": "Email inválido",
  "company": "Empresa",
  "legal": "Legal",
  "links": "links",
  "ourProcess": "Nossos Processos"
}